{
	"botes": [
		{
            
            "make": "SEA RAY",
			"model":40,
			"year": 2014,
			"cabins": 2,
			"bathrooms": 1,
			"guests": 13,
			"length":[41],
			"beam": [0],
			"draft": [0],
            "fuelCapacity": 0,
            "waterCapacity": 0,
            "cruiseVel":0,
			"pictures": ["https://res.cloudinary.com/yachtimeapp/image/upload/v1654214651/api-img/mj9ckyiislx5gouumomy.jpg","https://res.cloudinary.com/yachtimeapp/image/upload/v1654214476/api-img/dq3kh2c9v5ql6x85zqxb.jpg","https://res.cloudinary.com/yachtimeapp/image/upload/v1654214316/api-img/gd6pitkthoo1ql3ccjky.jpg"],
			"location": "",
			"fuelType":"diesel",
			"description": "This elegant 40 Sundancer is sure to get noticed. This member of the Sundancer family custom-designed instruments, plus an fiberglass hardtop. Engineered to outpace every other boat in its class, the 40 Sundancer offers a spectacular combination of style, power and grace."
		},
		{
			"model":45,
			"make": "SEA RAY",
			"year": 2010,
			"cabins": 2,
			"bathrooms": 1,
			"guests": 13,
			"length": [45],
			"beam": [13,5],	
			"fuelCapacity": 292,
            "waterCapacity": 70,
            "cruiseVel":25,
			"pictures": ["https://res.cloudinary.com/yachtimeapp/image/upload/v1654212859/api-img/qw3zybdf7mhh3ewyudut.jpg","https://res.cloudinary.com/yachtimeapp/image/upload/v1654212672/api-img/cwb9mmztrywaaqy6l3b2.jpg","https://res.cloudinary.com/yachtimeapp/image/upload/v1654212669/api-img/hut3wi4j6zzxhy0hfcey.jpg"],
			"location": "",
			"draft": [3,10],
			"fuelType":"",
			"description": "Elegance and good looks characterize this 45ft, matched by its aggressive behavior in the water. The standard ensures the kind of handling one expects from luxury performance cars, and allows you to tailor the yacht to your cruising style. Roll in a standard enclosed hardtop, a deluxe master stateroom and head, and the open concept layout of the main accommodation, and you have a water outlet performed very well on all parameters."
		},
		{
			"model":42,
			"make": "AZIMUT",
			"year": 2011,
			"cabins": 2,
			"bathrooms": 2,
			"guests": 13,
			"length": [42,2],
			"beam": [13,5],
			"fuelCapacity": 0,
            "waterCapacity": 0,
            "cruiseVel":0,
			"pictures": ["https://res.cloudinary.com/yachtimeapp/image/upload/v1654212288/api-img/lxx2f2b9lmkbg0lvcyfx.jpg","https://res.cloudinary.com/yachtimeapp/image/upload/v1654209395/api-img/duj29ftdharc66cr3ydd.jpg","https://res.cloudinary.com/yachtimeapp/image/upload/v1654209131/api-img/ec8iir9exteyfzwxlukh.jpg"],
			"location": "",
			"draft": [4,2],
			"fuelType":"",
			"description": "It is the Flybridge Range yacht that offers all the space and comfort of the bigger models without sacrificing anything of the range’s distinctively sleek and modern lines. The cockpit is unexpectedly roomy thanks to the fold-away table. The living space is full of contemporary appeal, pale woods and cream coloured fabrics tastefully contrasting with dark leather. The airy galley is located in an ample and luminous area on a lower level."
		},
		{
			"model":70,
			"make": "AZIMUT",
			"year": 2012,
			"cabins": 4,
			"bathrooms": 3,
			"guests": 8,
			"length": [70],
			"beam": [18],	
			"fuelCapacity": 0,
            "waterCapacity": 0,
            "cruiseVel":25,
			"pictures": ["https://res.cloudinary.com/yachtimeapp/image/upload/v1654208967/api-img/l1vhwuhpr2kuqfmejykm.jpg","https://res.cloudinary.com/yachtimeapp/image/upload/v1654209130/api-img/fdxomsvhgwuey73mbss3.jpg","https://res.cloudinary.com/yachtimeapp/image/upload/v1654208965/api-img/ered7prjwovsjwbon021.jpg"],
			"location": "",
			"draft": [6],
			"fuelType":"",
			"description": "The Azimut 70's 22 metres of hull length seem endless in a photograph... and it appears even larger in the water, elegantly reflecting the grace with which it was designed. A revolution that continues to provide new thrills. This sense of grandeur is amplified, when admiring the unprecedented design of the windows that designer Stefano Righini, intended to be extreme. They are as tall and wide as they are extreme, with a surface of over 15 square metres."
		},
		{
			"model":40,
			"make": "MERIDIAN",
			"year": 2010,
			"cabins": 2,
			"bathrooms": 1,
			"guests": 13,
			"length": [40],
			"beam": [13,11],
			"fuelCapacity": 0,
            "waterCapacity": 0,
            "cruiseVel":25,
			"pictures": ["https://res.cloudinary.com/yachtimeapp/image/upload/v1654208962/api-img/jr2oouwehasshiw4uv5z.jpg","https://res.cloudinary.com/yachtimeapp/image/upload/v1654208807/api-img/yh0ds6h4nckybomxkzox.jpg","https://res.cloudinary.com/yachtimeapp/image/upload/v1654208805/api-img/x18hgadipji0ldms9acn.jpg"],
			"location": "",
			"draft": [3,3],
			"fuelType":"",
			"description": "The Meridian is the perfect blend of style and substance. A modern profile is complemented by thoughtful extras onboard. A solid cherry wood interior adds a special elegance. A large entertainment center in the salon is perfect when gathering with friends. Standard Karadon countertops in the galley are both striking and durable. Two large staterooms leave you plenty of space at day's end to stretch out and rest with ease. The Meridian has a 2-stateroom layout with the main stateroom forward and 2nd one to starboard. The full head with shower is to port and rare inside helm station to starboard. Just aft of the helm is the full galley and leather couch settee to port. At the entrance to port is the AC/CD panel and battery switch access. The engine compartment is easily accessed mid cabin with little effort to remove carpet covers and mobile table. The aft deck has a full enclosure with two access hatches to the bilge where the batteries are housed as well as the generator (inop). The stairs leading to the flybridge are to starboard and easy maneuverability port and starboard leading to the forward deck. The flybridge helm station is to starboard with passenger seating to port. There are canvas covers for the flybridge, forward deck and windshield."
		},
		{
			"model":60,
			"make": "AICON",
			"year": 2010,
			"cabins": 3,
			"bathrooms": 2,
			"guests": 13,
			"length": [60],
			"beam": [0],			
			"fuelCapacity": 0,
            "waterCapacity": 0,
            "cruiseVel":20,
			"pictures": ["https://res.cloudinary.com/yachtimeapp/image/upload/v1654208802/api-img/cwprw9olvqm9xtpehlyi.jpg","https://res.cloudinary.com/yachtimeapp/image/upload/v1654208627/api-img/miihujetknktoqc1cjmi.jpg"],
			"location": "",
			"draft": [0],
			"fuelType":"",
			"description": "It is a model that is inspired by one of the shipyard's most successful models. Truly innovative, maintaining an elegant and contemporary Italian style."
		},
		{
			"model":55,
			"make": "UNIESSE",
			"year": 2012,
			"cabins": 3,
			"bathrooms": 2,
			"guests": 13,
			"length": [55],
			"beam": [0],
			"fuelCapacity": 0,
            "waterCapacity": 0,
            "cruiseVel":0,
			"pictures": ["https://res.cloudinary.com/yachtimeapp/image/upload/v1654208622/api-img/pfrnbu12ye7jztl7u8wr.jpg","https://res.cloudinary.com/yachtimeapp/image/upload/v1654208619/api-img/t0jxtii2pma2ddlwksmu.jpg"],
			"location": "",
			"draft": [0],
			"fuelType":"diesel",
			"description": "Yachting is a source of relaxation, a getaway from stress and a time to enjoy the company of family and friends. So the very act of owning and operating a yacht should be as stress-free as possible. Interior joinery was flawlessly executed in Tanganyika wood, selected for its uniform grain and its resistance to fading and finished with a luxuriant nine-coat multigloss finish. The exterior decks were covered in lowlands Burma teak, a dense variety that has low porosity and weathers especially well."
		},
		{
			"model":65,
			"make": "PRESTIGE",
			"year": 2019,
			"cabins": 2,
			"bathrooms": 2,
			"guests": 13,
			"length": [65],
			"beam": [0],	
			"fuelCapacity": 0,
            "waterCapacity": 0,
            "cruiseVel":0,
			"pictures": ["https://res.cloudinary.com/yachtimeapp/image/upload/v1654203308/api-img/tqekrh7phy3ihazpn2cf.jpg","https://res.cloudinary.com/yachtimeapp/image/upload/v1654203305/api-img/rlzzf1e87fkqcyjwrnrl.jpg"],
			"location": "",
			"draft": [0],
			"fuelType":"diesel",
			"description": "Is loaded with features found on much larger yachts, in fact, she can accommodate as many people as most 90’ yachts. Five stateroom layout, including a forward master, centerline VIP, two guest staterooms midship, and twin berth crew quarter aft accessible from the transom. Full-featured flybridge: Largest in her class, Forward Lounge seating."
		},
		{
			"model":80,
			"make": "AZIMUT",
			"year": 2016,
			"cabins": 4,
			"bathrooms": 5,
			"guests": 13,
			"length": [80],
			"beam": [20],
			"fuelCapacity": 1585,
            "waterCapacity": 290,
            "cruiseVel":0,
			"pictures": ["https://res.cloudinary.com/yachtimeapp/image/upload/v1654203308/api-img/tqekrh7phy3ihazpn2cf.jpg","https://res.cloudinary.com/yachtimeapp/image/upload/v1654203305/api-img/rlzzf1e87fkqcyjwrnrl.jpg"],
			"location": "",
			"draft": [5,7],
			"fuelType":"",
			"description": "Azimut 80 stands out for its large side windows that allow light to reflect off the water and filter in to the interiors, enhancing the thrill of looking out to sea. The sun-pad in the bow comes with large cushions and sofas, for relaxing under the sun and enjoying beautiful sunsets at anchor. The living area behind the steering console of the flybridge is the ideal place to entertain guests and spend unforgettable days, between lunches at anchor, wonderful moments on the top deck, or charming evenings lying under the starry sky. The cockpit combines style and functionality with large and enveloping seats; a convivial place offering unforgettable moments by the sea.            The interior of the Azimut 80 is characterised by a new way of interpreting space. Extremely bright thanks to its large windows, the space opens onto the living room, designed for the pleasure of living and entertaining. The bow consists of a dining area, a fully equipped kitchen and a bright and sweeping staircase that leads below deck. The sophisticated and elegant sleeping area lies in the lower deck, and features soft, enveloping lines for the utmost relaxation of its guests. Charm and comfort are at home in every room, thanks to large wardrobes and luxurious en-suite bathrooms/spas. Each cabin features a private bathroom, for utmost peace and tranquillity. Guests will be able to take care of their complete well-being in silence, comfort and elegance. The master suite features alongside three beautiful en-suite guest cabins, two with a double bed and one with two twin beds. Welcoming and comfortable, they are marked by great attention to detail."
		},
		{
			"model":100,
			"make": "AZIMUT",
			"year": 2004,
			"cabins": 4,
			"bathrooms": 5,
			"guests": 13,
			"length": [101],
			"beam": [22],
			"fuelCapacity": 0,
            "waterCapacity": 0,
            "cruiseVel":24,
			"pictures": ["https://res.cloudinary.com/yachtimeapp/image/upload/v1654203308/api-img/tqekrh7phy3ihazpn2cf.jpg","https://res.cloudinary.com/yachtimeapp/image/upload/v1654203305/api-img/rlzzf1e87fkqcyjwrnrl.jpg"],
			"location": "",
			"draft": [0],
			"fuelType":"",
			"description": "Azimut jumbo with her garage of super yacht toys is one of the finest charter yachts available today with two master cabins and two equal twin cabins ample deck space for sunning and large area where guest can relax under cover all near the large Jacuzzi on the fly bridge. Below the crew are completely separate fwd. The main saloon has amble room for seating 8 for formal dinners or the client may choose to eat on the large aft deck while enjoying the sight and sounds of either the Caribbean or tasting the sights of the Mediterranean ambience. The accommodations offers two twin cabins with ensuite bath facilities as well as two master cabins that we refer to as the Master and the VIP the master having His and Hers facilities. While the VIP although large has also ensuite facilities. The two twin cabins are extremely comfortable and each not to be outdone by the Master and VIP, also have marble counter tops and large showers with nighttime reading and under bed mood lighting are to say the least, comfortable."
		},
		{
			"model":115,
			"make": "leopard",
			"year": 2015,
			"cabins": 3,
			"bathrooms": 2,
			"guests": 13,
			"length": [112],
			"beam": [0],
			"fuelCapacity": 0,
            "waterCapacity": 0,
            "cruiseVel":0,
			"pictures": ["https://res.cloudinary.com/yachtimeapp/image/upload/v1654203308/api-img/tqekrh7phy3ihazpn2cf.jpg","https://res.cloudinary.com/yachtimeapp/image/upload/v1654203305/api-img/rlzzf1e87fkqcyjwrnrl.jpg"],
			"location": "",
			"draft": [0],
			"fuelType":"diesel",
			"description": "This 115’ LEOPARD, is a pedigree yacht offering stunning luxury performance powered by her smooth jet drives and triple low hour M93 MTU engines. Fantastic exterior lounge areas from the bow to the upper sundeck and of course the aft deck with alfresco dining. This 115’ offers thrilling performance with luxury and style to provide you the ultimate yacht experience."
		},
		{
			"model":120,
			"make": "tecomar",
			"year":2016,
			"cabins": 5,
			"bathrooms": 4,
			"guests": 13,
			"length": [120],
			"beam": [23],
			"fuelCapacity": 5000,
            "waterCapacity": 1100,
            "cruiseVel":28,
			"pictures": ["https://res.cloudinary.com/yachtimeapp/image/upload/v1654203308/api-img/tqekrh7phy3ihazpn2cf.jpg","https://res.cloudinary.com/yachtimeapp/image/upload/v1654203305/api-img/rlzzf1e87fkqcyjwrnrl.jpg"],
			"location": "",
			"draft": [0],
			"fuelType":"",
			"description": "The yacht can accommodate up to 13 guests in 5 cabins (double cabins; three with double beds, two with single beds and one Pullman bed in each), all below deck. It has a large main room with a TV, a huge sofa and a bar. The large sunbathing area and aft dining area offer guests space to relax and eat comfortably, even in the height of summer, thanks to the biminis, which can completely cover the area. A second living room in the Sportfly with sofas and loungers can be accessed from the main salon via a spiral staircase next to the sofa. For sun enthusiasts, there is a third large sunbathing area in the bow, easily accessible from the cockpit through a side door. The yacht is equipped with air conditioning throughout the ship and, therefore, guarantees the well-being of its guests even on days of wave or extreme heat."
		}
	]
}
